<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

워싱턴포스트(WP)가 31일(현지시간) 이상 고온으로 인한 폭염으로 몸살을 앓고 있는 미국에서의 ‘더위 탈출 방법’을 주제로 실은 필진들의 글 중에 ‘한국식 찜질방’도 당당히 이름을 올렸다.

WP는 “40달러만 내면 낮부터 밤까지 한국식 사우나, 이른바 찜질방에서 하루를 보낼 수 있다”며 “입장객들은 적외선방, 소금방, 한증막 등 다양한 건식 사우나를 비롯해 온탕과 냉탕을 즐길 수 있다”고 설명했다.

이어 “추가 요금을 내면 전신 및 얼굴 마사지를 비롯해 다른 미용 시술도 받을 수 있다”면서 “식당 코너에선 한국식 불고기와 밥, 음료도 즐길 수 있다”고 전했다.

특히 피서용으로 추천한 곳은 ‘냉방(cold room)’이다.

칼럼은 “냉방은 말그대로 냉장고”라며 “냉방과 따뜻한 방을 오가면 원기가 회복된 것 같고 훨씬 더 숙면을 할 수 있다”고 소개했다.

칼럼은 “온도를 낮추는 것만이 찜질방의 장점은 아니다”라며 “실내에서 입을 옷이 제공되지만, 목욕탕에서는 옷을 벗어야 하고 새로운 친구를 사귀는 계기가 되기도 한다”고 이색 경험을 할 수 있는 곳으로 홍보했다.

이어 “옷을 벗으면 더 쉽게 친해질 수 있는 무언가가 생성된다”면서 “한국 목욕탕 체험은 다른 나라로 탈출할 수 있는 기회”라고도 덧붙였다.

이밖에 WP 칼럼니스트들의 더위 나기 비법에는 아이에게 수영 가르치기, 더위에 대해 불평 그만하기, 냉동 칸에 머리 넣기, 아이스크림 만들기, 현관 앞 그늘에서 휴식하기 등이 포함됐다.

이민경 think@heraldcorp.com
기자 프로필
헤럴드경제
</body>
</html>