<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
주류 가격 경쟁을 활성화해 소비자의 편익을 늘리고, 물가를 안정화하기 위한 조치다.

31일 관가에 따르면 국세청은 최근 이런 내용을 담은 안내 사항을 한국주류산업협회와 한국주류수입협회 등 주류 관련 단체들에 보냈다.

안내 사항의 핵심은 "소매업자는 소비자에게 술을 구입 가격 이하로 팔 수 있다"는 것이다.

국세청은 그동안 '주류 거래질서 확립에 관한 명령위임 고시'에서 주류 소매업자의 준수사항을 규정하면서 '주류를 실제 구입 가격 이하로 판매해서는 안 된다'고 명시했다.

식당에서 주류 도매업자에게 맥주를 한병당 2천원에 사 왔다면, 실제 판매가는 2천원보다 높아야 한다는 것이다.

이는 소매업자가 술값을 구입 가격보다 싸게 판매하고, 손실분을 공급업자에게 받아 메꾸는 방식의 편법 거래를 막기 위한 조항이었다.

그러나 국세청은 이번 안내 사항을 통해 정상적인 소매점의 주류 할인 판매는 가능하다는 유권 해석을 내놨다.

덤핑 판매 등 시장 질서를 훼손하는 거래 방식이 아니라면, 식당이나 마트 등 소매업자들이 술값을 자율적으로 정해 판매할 수 있게 한 것이다.

이는 기획재정부가 지난 3월 내수 활성화 대책을 발표하면서 "주류 시장 유통 및 가격 경쟁을 활성화해 소비자가 체감할 수 있는 할인 확대를 유도하겠다"고 한 것의 후속 조치 성격이다.

국세청 관계자는 "주류 할인을 유도해 물가 상승 부담을 완화하겠다는 정부 방침에 따른 것"이라며 "업체들의 자유로운 경쟁을 통해 주류 가격이 낮아지고, 소비자들의 편익이 증가할 것"이라고 설명했다.

</body>
</html>